/* Button text when sending an email to 1 person */
"1PersonButton" = "1 Persona";

/* About Section Title on the Menu */
"AboutSection" = "Acerca de…";

/* Placeholder on the caption text field */
"AddCaptionPlaceHolder" = "Agregar un título (opcional)";

/* Add Contacts Screen Title */
"AddContactsTitle" = "Nueva dirección";

/* Add Email label */
"AddEmailLabel" = "Añadir mail";

/* Error message display when the user has already flagged a given photo */
"AlreadyFlaggedPicture" = "Ya ha marcado esta foto";

/* Back button */
"BackButton" = "Volver";

/* Text on the back navigation button on the WebViewController */
"BackButtonTitle" = "Volver";

/* Label at the bottom of the favorite contacts screen */
"BottomLabel" = "Toque para seleccionar a quien le gustaría enviar su foto";

/* Cancel button */
"Cancel" = "Cancelar";

/* Cancel button */
"CancelButton" = "Cancelar";

/* Configure button */
"ConfigureButton" = "Configurar";

/* Contact Us Title on the menu */
"ContactUs" = "Contactar";

/* Credits Title on the Menu */
"CreditsTitle" = "Créditos";

/* Delete button */
"Delete" = "Eliminar";

/* Message shown when user deletes a photo that he had previously submitted to the public gallery */
"DeleteBoxText" = "La foto y el título se borrarán de la galería pública, pero todavía permanecerán en el carrete del dispositivo y en cualquier sitio de terceros tras haberla compartido";

/* Message shown in confirmation prompt that is displayed when user deletes a photo that he had previously submitted to the public gallery */
"DeleteBoxTitle" = "¿Borrar desde la galería pública?";

/* Status message indicating that the delete request is processing */
"Deleting" = "Eliminando ...";

/* Done button */
"DoneButton" = "Hecho";

/* Edit button */
"EditButton" = "Editar";

/* Edit caption button */
"EditCaption" = "Editar título";

/* Email label */
"EmailLabel" = "Email";

/* Enter new caption alert text */
"EnterNewCaption" = "Introduzca nuevo título";

/* Error shown when trying to share an Image that hasn't been fully downloaded */
"ErrorDownloadingImage" = "La imagen no se ha descargado, por favor espere hasta que esté cargada antes de compartirlo";

/* Generic Facebook friend addition error message */
"ErrorInvitingFriends" = "Se produjo un error al procesar tu solicitud para invitar a un amigo de Facebook. Por favor, inténtalo de nuevo";

/* Message shown when a Facebook error prevents the vote action from being recorded */
"ErrorLikingPhoto" = "Se produjo un error al procesar su solicitud para votar por la foto. Por favor, inténtalo de nuevo";

/* Error message shown when there was a problem loading a webpage */
"ErrorLoadingPageAlert" = "Esta característica requiere una conexión a Internet activa. Por favor, compruebe su conexión y vuelva a intentarlo.";

/* There are no pictures to share. This shouldn't happen but it's validated */
"ErrorNoPicturesShare" = "No tienes fotos para compartir. Por favor toma tu primera imagen";

/* Alert when there was an error saving the image */
"ErrorSaveImageAlert" = "Se produjo un error al guardar la foto. Por favor, inténtalo de nuevo";

/* Message that appears inside the status screen when there was an error saving to the camera roll */
"ErrorSavingCameraRollStatus" = "Se produjo un error al guardar tu foto al Camera Roll de tu dispositivo. Por favor, inténtalo de nuevo";

/* Title of the surrounding status screen shown when there was an error saving to the camera roll */
"ErrorSavingCameraRollTitle" = "¡Error al guardar a Camera Roll!";

/* Error if trying to share an ad. This shouldn't happen but validated just in case */
"ErrorShareAd" = "¡Lo siento! Esta imagen no puede ser compartida";

/* Generic Facebook share failure message */
"ErrorSharingFacebook" = "Se produjo un error al enviar tu foto a Facebook";

/* Alert when there is a problem sharing to twitter */
"ErrorSharingTwitter" = "Se produjo un error al enviar tu foto a Twitter";

/* Status message when there was a problem uploading an image */
"ErrorUploadingImageStatus" = "Se produjo un error al subir tu foto";

/* Facebook Connect Confirmation text */
"FacebookConnect" = "Sí, autorizar con Facebook";

/* Facebook connect confirmation title */
"FacebookConnectTitle" = "Facebook requiere autenticación";

/* De authorize facebook Title on the Menu */
"FacebookDeauthTitle" = "Desautorizar vinculación a Facebook";

/* Facebook label */
"FacebookLabel" = "Facebook";

/* Favorite contacts screen title */
"FavoriteContactsTitle" = "Emails";

/* No comment provided by engineer. */
"FlagBoxText" = "Si usted piensa que esta foto es inapropiada, por favor marcarlo para que nuestro equipo pueda revisarlo";

/* No comment provided by engineer. */
"FlagBoxTitle" = "¿Marcar como inapropiada?";

/* Text shown on the HUD when flagging a photo */
"Flagging" = "Marcando…";

/* No comment provided by engineer. */
"FlagReportSent" = "Su reporte ha sido enviado.";

/* Title for the Friends Gallery */
"FriendsGallery" = "Amigos";

/* Button that helps choosing a contact from the contacts list */
"FromContactsButton" = "Desde mi lista de contactos";

/* Galleries Section Title on the Menu */
"GalleriesSection" = "Galerías";

/* Title for the help screen */
"HelpScreenTitle" = "Ayuda";

/* Help Menu Title */
"HelpTitle" = "Ayuda";

/* No comment provided by engineer. */
"ImageSavedMessage" = "Imagen guardada en el álbum de fotos.";

/* No comment provided by engineer. */
"ImageSavingError" = "¡Lo siento! Se ha producido un error al guardar la imagen. Por favor, inténtalo de nuevo!";

/* Alert asking for confirmation when retaking a picture */
"LoseChangesConfirmationAlert" = "Si continúa, perderá todos los cambios en esta foto. ¿Está seguro de que desea continuar?";

/* Make Private button */
"MakePrivate" = "Hacer Privado";

/* No comment provided by engineer. */
"MakePrivateText" = "¿Quieres eliminar esta foto de la galería pública?";

/* No comment provided by engineer. */
"MakePrivateTitle" = "¿Hacerla privada?";

/* Title for the Me Gallery */
"MeGallery" = "Yo";

/* Public Gallery Title */
"MonsterCourtGallery" = "The Walking Dead";

/* Name Label */
"NameLabel" = "Nombre";

/* Button that helps entering a new contact */
"NewContactAddressButton" = "Introduzca una dirección nueva";

/* Message when the user has no connection */
"NoConnectionMessage" = "Esta característica requiere una conexión a Internet activa. Por favor, compruebe su conexión y vuelve a intentarlo.";

/* Message shown if a user attempts to vote for a photo that is no longer in the database */
"NoPictureToLike" = "No hay ninguna foto para marcar";

/* Button text when sending an email to more than 2 persons */
"NPersonButton" = "% de personas";

/* Ok button */
"OK" = "Ok";

/* No comment provided by engineer. */
"PhotoDeletedConfirmation" = "Tu foto ha sido eliminada!";

/* Privacy Policy Title on the Menu */
"PrivacyPolicyTitle" = "Política de privacidad";

/* No comment provided by engineer. */
"ProblemDeletingPicture" = "Se produjo un error al eliminar tu imagen. Por favor, inténtalo de nuevo";

/* No comment provided by engineer. */
"ProblemFlaggingPhoto" = "Ocurrió un error al marcar la foto. Por favor, inténtalo de nuevo";

/* No comment provided by engineer. */
"ProblemLikingPicture" = "Error al marcar Me Gusta en la foto. Por favor, inténtalo de nuevo";

/* No comment provided by engineer. */
"ProblemSharingPhoto" = "Se produjo un error al compartir la imagen en Facebook.";

/* Proceed button */
"ProceedButton" = "Sí, proceder";

/* Public gallery label */
"PublicGalleryLabel" = "The Walking Dead";

/* Title for the public gallery */
"PublicGalleryTitle" = "The Walking Dead";

/* Report as innapropriate button */
"ReportInappropriate" = "Marcar como inadecuado";

/* Status message when the image was successfully saved to the camera roll (photo gallery) */
"SavedToCameraRollStatus" = "¡Guardado en Camera Roll!";

/* Title for the share screen */
"SaveScreenTitle" = "Compartir";

/* Status message when saving to the camera roll (photo gallery) */
"SavingCameraRollStatus" = "Guardando en Camera Roll";

/* Title for the sharing section */
"SendToSectionHeader" = "Enviar a ...";

/* Terms and Conditions Title on the Menu */
"TermsConditionsTitle" = "Términos y condiciones";

/* No comment provided by engineer. */
"ThankYou" = "Gracias";

/* ToS Title */
"ToSTitle" = "Términos y condiciones";

/* Twitter label */
"Twitter" = "Twitter";

/* Alert message when entering an invalid email */
"ValidEmailError" = "Por favor ingresa un nombre válido y un correo electrónico";

/* Message shown if the user has not logged onto Facebook and attempts to use the Facebook share feature */
"NoFacebookAccount" = "Esta función requiere que usted conecte con Facebook";

/* Error message shown to users if they use a version of iOS that is not compatible with the standard Twitter integration */
"NoTwitterMessage" = "Esta función requiere iOS versión 5.0 y superiores. Por favor, actualice el dispositivo a una versión más reciente de iOS y vuelva a intentarlo";

/* Message when the user has no twitter account on iOS */
"NoTwitterAccount" = "Esta opción requiere que inicie sesión en su cuenta de Twitter";

/* Tweet button on the share screen */
"TweetButton" = "Tweet";

/* Facebook post button on the share screen */
"FacebookPostButton" = "Postear";

/* 0 */
"ConnectFacebookFriendsButton" = "Conectar con Facebook";

/* Error shown if some or all Gallery photos fail to load, typically due to a poor network connection */
"ErrorLoadingFriendsGalleryMessage" = "Un error ha ocurrido mientras se cargan las galerías de tus amigos. Por favor, verifica tu conexión y prueba de nuevo.";

/* Error shown if some or all Gallery photos fail to load, typically due to a poor network connection */
"ErrorLoadingPublicGalleryMessage" = "Un error ha ocurrido mientras se cargan las galerías de tus amigos. Por favor, verifica tu conexión y prueba de nuevo.";

/* Error shown if a user attempts to edit the photo caption of another user's photo */
"ErrorMoreAd" = "Esta imagen no puede ser modificada";

/* Error message shown if a user has never taken a photo and attempts to view his photos */
"ErrorNoPicturesOptions" = "Todavía no tienes ninguna foto. Toca en el icono de la cámara para hacer tu foto de zombie";

/* Post to Facebook text */
"FacebookPostButton" = "Publicar";

/* Call-to-action text shown to encourage users to invite their Facebook friends to the app */
"InviteFriendsButton" = "Invitar con Facebook";

/* Conditional call to action text shown in the Me & My Friends photo Gallery when a user has not invited any Friends to use the app */
"InviteFriendsMessage" = "No tienes fotos de amigos? Invita a tus amigos de Facebook para crear tu foto de zombie";

/* Conditional call to action text shown in the Me & My Friends photo Gallery when a user has not connected to Facebook */
"LoginToInviteFriendsMessage" = "No tienes fotos de amigos? Conecta con Facebook e invita a tus amigos!";

/* Conditional message shown if the user has not created any photos */
"NoWalkersCreatedMessage" = "No tienes fotos de amigos? Invita a tus amigos de Facebook para crear tu foto de zombie";

/* Notification message shown after a successful Facebook friend invite request is submitted */
"ThanksForInvitingMessage" = "Tu invitación ha sido enviada correctamente";

/* Software version text - would show "Version 1.1" for example */
"VersionText" = "Versión: ";

/* Settings menu title text */
"SettingsSection" = "Ajustes";

